Repository: Anaethelion/Geotrek
Catalog: geotrek/altimetry/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Altimetry data not available
fr: Données altimétriques non disponibles

source: 3D Length
fr: Longueur 3D

source: Ascent
fr: Dénivelée positive

source: Descent
fr: Dénivelée négative

source: Minimum elevation
fr: Altitude minimum

source: Maximum elevation
fr: Altitude maximum

source: Slope
fr: Dénivelé

source: Toggle altimetric profile
fr: Afficher/cacher le profile altimétrique

source: Altitude profile
fr: Profil altimétrique

source: Elevation
fr: Altitude
