Repository: Anaethelion/Geotrek
Catalog: caminae/common/locale/*/LC_MESSAGES/django.po
Languages: it

source: Access to the requested resource is restricted to path managers. You have been redirected.
it: L'accesso alla risorsa richiesta è riservata al responsabile dei sentieri. Siete stati reindirizzati

source: Access to the requested resource is restricted to communication managers. You have been redirected.
it: L'accesso alla risorsa richiesta è riservata al responsabile della comunicazione. Siete stati reindirizzati

source: Access to the requested resource is restricted to work editor. You have been redirected.
it: L'accesso alla risorsa richiesta è riservata ai compilatori. Siete stati reindirizzati

source: Access to the requested resource is restricted by structure. You have been redirected.
it: L'accesso alla risorsa richiesta è limitata dalla struttura. Siete stati reindirizzati

source: Nom
it: Nome

source: Structure
it: Struttura

source: Structures
it: Strutture

source: Related structure
it: Struttura collegata

source: Related structures
it: Strutture collegate

source: Language
it: Lingua

source: User's profile
it: Profilo dell'utente

source: User's profiles
it: Profili degli utenti

source: Profile for %s
it: Profilo per %s

source: Cancel
it: Eliminare

source: Save changes
it: Salvare le modifiche

source: Organism
it: Organismo

source: Organisms
it: Organismi

source: File type
it: Tipo di file

source: File types
it: Tipi di file

source: Topology is not valid.
it: La topologia non è valida.

source: length
it: lunghezza

source: Name
it: Nome

source: Comments
it: Note

source: Reverse path
it: Invertire la tratta

source: The path will be reversed once saved
it: La tratta sarà invertita una volta salvata

source: Validity
it: Validità

source: Departure
it: Partenza

source: Arrival
it: Arrivo

source: Insertion date
it: Data di inserimento

source: Update date
it: Data di modifica

source: Length
it: Lunghezza

source: Ascent
it: Dislivello in salita

source: Descent
it: Dislivello in discesa

source: Minimum elevation
it: Quota minima

source: Maximum elevation
it: Quota massima

source: Trail
it: Sentiero

source: Datasource
it: Fonte dei dati

source: Stake
it: Enjeu

source: Usages
it: Utilizzo

source: Networks
it: Reti

source: Path
it: Tratta

source: Paths
it: Tratte

source: None
it: Nessuno

source: Deleted
it: Cancellato

source: Offset
it: Scarto

source: Kind
it: Tipo di topologia

source: Topology
it: Topologia

source: Topologies
it: Topologie

source: Invalid serialization: %s
it: Sérialisation invalide: %s

source: Paths are not unique : %s
it: le tratte non sono uniche: %s

source: Invalid serialization of intermediate markers
it: Sérialisation invalide des points de passage

source: Start position
it: Posizione di partenza

source: End position
it: Posizione finale

source: Path aggregation
it: Unione di tratte

source: Path aggregations
it: Unioni di tratte

source: Source
it: Risorsa

source: Datasources
it: Fonti dei dati

source: Stakes
it: Enjeux

source: Comforts
it: Comfort

source: Usage
it: Utilizzo

source: Network
it: Rete

source: Trails
it: Sentieri

source: Invalid
it: Invalido

source: Properties
it: Proprietà

source: Slope
it: Dislivello

source: Elevation
it: Quota

source: Management
it: Gestione

source: Altitude profile
it: Profilo altimetrico

source: Altitude (m)
it: Quota (m)

source: Distance (m)
it: Distanza (m)

source: Add a path
it: Aggiungere una tratta

source: Interventions
it: Interventi

source: Add intervention
it: Aggiungere un intervento

source: Intervention year
it: Anno di intervento

source: Facility
it: Attrezzatura

source: Signage
it: Segnaletica

source: Infrastructure Type
it: Tipo di infrastruttura

source: Infrastructure Types
it: Tipi di infrastrutture

source: Infrastructure
it: Infrastruttura

source: Add infrastructure
it: Aggiungere infrastruttura

source: Add signage
it: Aggiungere segnaletica

source: Add a new infrastructure
it: Aggiungere nuova infrastruttura

source: Add a new signage
it: Aggiungere nuova segnaletica

source: Physical type
it: Type physique

source: Land type
it: Type foncier

source: Competence
it: Competenza

source: Signage management
it: Gestione della segnaletica

source: Work management
it: Gestione dei lavori

source: Physical types
it: Types physique

source: Physical edge
it: Tronçon physique

source: Physical edges
it: Tronçons physique

source: Right of way
it: Diritto di passaggio

source: Land types
it: Types foncier

source: Land edge
it: Tronçon foncier

source: Land edges
it: Tronçons foncier

source: Competence edge
it: Tratta di competenza

source: Competence edges
it: Tratte di competenza

source: Work management edge
it: Tronçon de gestion de travaux

source: Work management edges
it: Tronçons de gestion de travaux

source: Signage management edge
it: Tronçon de gestion signalétique

source: Signage management edges
it: Tronçons de gestion signalétique

source: Order
it: Ordine

source: Restricted area
it: Zona regolamentata

source: Restricted areas
it: Zone regolamentate

source: Restricted area edge
it: Tratta in zona regolamentata

source: Restricted area edges
it: Tratte in zona regolamentata

source: City
it: Comune

source: Cities
it: Comuni

source: City edge
it: Tratta del Comune

source: City edges
it: Tratte dei Comuni

source: District
it: Settore

source: Districts
it: Settori

source: District edge
it: Tratta del Settore

source: District edges
it: Tratte del Settore

source: Center on
it: Centrare su

source: Restricted Area
it: Zona regolamentata

source: Land
it: Foncier

source: Add competence edge
it: Aggiungere l'organismo competente

source: Add a new competence edge
it: Aggiungere nuovo organismo competente

source: Add land edge
it: Renseigner la nature foncière

source: Add a new land edge
it: Renseigner la nature foncière

source: Add physical edge
it: Renseigner la nature physique

source: Add a new physical edge
it: Renseigner la nature physique

source: Add work management edge
it: Aggiungere gestione lavori

source: Add a new work management edge
it: Aggiungere nuova gestione lavori

source: Add signage management edge
it: Aggiungere gestione segnaletica

source: Add a new signage management edge
it: Aggiungere nuova gestione segnaletica

source: Manage land
it: Gestione fondiaria

source: Competence zones
it: Zone di competenza

source: Year
it: Anno

source: Year of activity
it: Anno dell'attività

source: Mandays
it: Giornate/Uomo

source: Fundings
it: Finanziamenti

source: Whether the intervention is currently happening
it: In manutenzione

source: Intervention date
it: Data dell'intervento

source: Width
it: Larghezza

source: Height
it: Quota

source: Area
it: Superficie

source: Material cost
it: Costo del materiale

source: Heliport cost
it: Costo dell'elitrasporto

source: Subcontract cost
it: Coût sous-traitance

source: Intervention status
it: Stato dell'intervento

source: Intervention type
it: Tipo di intervento

source: Disorders
it: Désordres

source: Jobs
it: Fonctions

source: Project
it: Cantiere

source: Intervention
it: Intervento

source: Status
it: Stato

source: Intervention's status
it: Stato dell'intervento

source: Intervention's statuses
it: Stato dell'intervento

source: Type
it: Tipo

source: Intervention's type
it: Tipo di intervento

source: Intervention's types
it: Tipi di intervento

source: Disorder
it: Désordre

source: Intervention's disorder
it: Désordre

source: Intervention's disorders
it: Désordres

source: Job
it: Fonction

source: Cost
it: Costo

source: Intervention's job
it: Fonction

source: Intervention's jobs
it: Fonctions

source: Manday
it: Giornata/Uomo

source: Begin year
it: Anno di inizio

source: End year
it: Anno di fine lavori

source: Constraint
it: Contraintes

source: Project type
it: Tipo di cantiere

source: Project domain
it: Area di cantiere

source: Contractors
it: Incaricati

source: Project owner
it: Committente

source: Project manager
it: Aggiudicatario

source: Founders
it: Finanziatori

source: Projects
it: Cantieri

source: Project types
it: Tipi di cantiere

source: Domain
it: Domaine

source: Project domains
it: Zone di cantiere

source: Contractor
it: Incaricato

source: Amount
it: Importo

source: Funding
it: Finanziamento

source: %(job)s: %(nb_days)s days
it: %(job)s: %(nb_days)s jours

source: day
it: Giornata/Uomo

source: Total cost:
it: Costo totale:

source: Related Project
it: Cantiere collegato

source: Related infrastructure
it: Infrastruttura collegata

source: Related signage
it: Segnaletica collegata

source: on
it: su

source: Add manday
it: Aggiungere Giornata/Uomo

source: Remove
it: Eliminare

source: Maintenance
it: Manutenzione

source: Infrastructures
it: Infrastrutture

source: Signages
it: Segnaletica

source: %(amount)s€ of %(organism)s
it: %(amount)s€ de %(organism)s

source: Add funding
it: Aggiungere finanziamento

source: Add project
it: Aggiungere cantiere

source: Any year
it: Annuale

source: Add a new %s
it: Aggiungere un nuovo %s

source: Created
it: Creato

source: Your form contains errors
it: La scheda contiene errori

source: Edit %s
it: Scrivere %s

source: Saved
it: Salvato

source: Unknown serialization format '%s'
it: Format de sérialization inconnnu '%s'

source: Do you really wish to delete <strong>%(object)s</strong> ?
it: Siete sicuri di voler eliminare <strong>%(object)s</strong> ?

source: Yes, delete
it: Si, cancella

source: No, back to edit view
it: No, torna alla visualizzazione scrittura

source: Update
it: Aggiornare

source: Attached files
it: File allegati

source: No map available for this object.
it: Nessuna mappa disponibile per questo oggetto.

source: Delete
it: Cancellare

source: New file attachment
it: Allegare nuovo file

source: Existing file attachment
it: Allegare a file esistenti

source: Trek
it: Itinerario

source: Filter
it: Filtro

source: Filter list and map
it: Filtrare elenco e mappa

source: Save map as image
it: Salvare la mappa come immagine

source: Add
it: Aggiungere

source: Upload attachment
it: Caricare allegato

source: Add attachment
it: Aggiungere allegato

source: Attachment
it: Allegato

source: Creator
it: Autore

source: Title
it: Titolo

source: Legend
it: Legenda

source: Your attachment was uploaded.
it: Il vostro allegato è stato caricato

source: Your attachment was deleted.
it: Il vostro allegato è stato cancellato

source: You are not allowed to delete this attachment.
it: Non siete autorizzati a cancellare questo allegato

source: Delete attachment
it: Cancellare l'allegato

source: Actions
it: Azioni

source: Create
it: Creare

source: Published
it: Pubblicato

source: Description teaser
it: Riassunto

source: Description
it: Descrizione

source: Ambiance
it: Ambiente

source: Handicapped's infrastructure
it: Infrastrutture per disabili

source: duration
it: durata

source: Is in the midst of the park
it: E' all'interno del Parco

source: Is transborder
it: E' transfrontaliero

source: Advised parking
it: Parcheggio consigliato

source: Public transport
it: Trasporto pubblico

source: Advice
it: Avviso

source: Themes
it: Temi

source: Main themes
it: Temi principali

source: Trek networks
it: Rete sentieristica

source: Route
it: Percorso

source: Difficulty level
it: Grado di difficoltà

source: Destination
it: Destinazione

source: Web links
it: Collegamento web

source: Treks
it: Itinerari

source: Trek network
it: Rete sentieristica

source: Routes
it: Percorsi

source: Difficulty levels
it: Gradi di difficoltà

source: Pictogram
it: Pittogramma

source: Destinations
it: Destinazioni

source: Thumbnail
it: Vignette

source: Web link
it: Collegamento web

source: Label
it: Etichetta

source: Common departure
it: Partenza comune

source: Common edge
it: Tratta comune

source: Circuit step
it: Tappa di un circuito

source: Trek relationship
it: Collegamento tra itinerari

source: Trek relationships
it: Collegamenti tra itinerari

source: Trekkings
it: Itinerari

source: Add POI
it: Aggiungere POI

source: POI types
it: Tipi di POI

source: Add trek
it: Aggiungere itinerario

source: Add Web link
it: Aggiungere collegamento web
