Repository: Anaethelion/Geotrek
Catalog: caminae/authent/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Access to the requested resource is restricted to path managers. You have been redirected.
fr: L'accès à cette ressource est restreinte aux référants sentiers.Vous avez été redirigé.

source: Access to the requested resource is restricted to communication managers. You have been redirected.
fr: L'accès à cette ressource est restreinte aux référants communication.Vous avez été redirigé.

source: Access to the requested resource is restricted to work editor. You have been redirected.
fr: L'accès à cette ressource est restreinte aux éditeurs.Vous avez été redirigé.

source: Access to the requested resource is restricted to administrator. You have been redirected.
fr: L'accès à cette ressource est restreinte aux administrateurs.Vous avez été redirigé.

source: Nom
fr: Name

source: Related structure
fr: Structure liée

source: Related structures
fr: Structure liée

source: Language
fr: Langue

source: User's profile
fr: Profil utilisateur

source: User's profiles
fr: Profils utilisateur

source: Profile for %s
fr: Profil de l'utilisateur %s
